
<?php

$inventory = [
  [
    "id" => 1,
    "name" => "Автобус ПАЗ Vector NEXT 320415-04",
    "priceMonth" => "220000",
    "price" => "4300000",
    "href" => '/inventory/card',
    "imagePreview" => 'busPrev.png',
    "image" => 'bus.png',
    "term" => 36,
    "characteristics" => [
      [
        "title" => 'Марка',
        "value" => "XCMG",
      ],
      [
        "title" => 'Модель',
        "value" => "XE",
      ],
      [
        "title" => 'Год выпуска',
        "value" => "2023",
      ],
      [
        "title" => 'Обьем ковша',
        "value" => "от 0,10 до 30 куб. м.",
      ],
      [
        "title" => 'Глубина копания',
        "value" => "до 7 – 10 м",
      ],
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 2,
    "name" => "Chery Tiggo 7 Pro 1.5 CVT",
    "priceMonth" => "127636",
    "price" => "1890000",
    "href" => '/inventory/card',
    "imagePreview" => 'redAutoPrev.png',
    "image" => null,
    "term" => 2,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 312312312,
      ],
      [
        "title" => 'Пробег',
        "value" => 124124124122,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 3,
    "name" => "Автобус ПАЗ Vector NEXT 320435-04",
    "priceMonth" => "127636",
    "price" => "5060000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 3,
    "characteristics" => [
      [
        "title" => 'Марка',
        "value" => "XCMG",
      ],
      [
        "title" => 'Модель',
        "value" => "XE",
      ],
      [
        "title" => 'Год выпуска',
        "value" => "2023",
      ],
      [
        "title" => 'Обьем ковша',
        "value" => "от 0,10 до 30 куб. м.",
      ],
      [
        "title" => 'Глубина копания',
        "value" => "до 7 – 10 м",
      ],
    ],
    "description" =>
    "Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле. \n\n Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле."
  ],
  [
    "id" => 4,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 5,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 6,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 7,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 8,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 9,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 10,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 11,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 12,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 13,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/inventory/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
];
$production = [
  [
    "id" => 1,
    "name" => "Автобус ПАЗ Vector NEXT 320415-04",
    "priceMonth" => "220000",
    "price" => "4300000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => 'bus.png',
    "term" => 36,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 2021,
      ],
      [
        "title" => 'Пробег',
        "value" => 180000,
      ],
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 2,
    "name" => "Chery Tiggo 7 Pro 1.5 CVT",
    "priceMonth" => "127636",
    "price" => "1890000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 2,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 2,
      ],
      [
        "title" => 'Пробег',
        "value" => 2,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 3,
    "name" => "Автобус ПАЗ Vector NEXT 320435-04",
    "priceMonth" => "127636",
    "price" => "5060000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 3,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 3,
      ],
      [
        "title" => 'Пробег',
        "value" => 3,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 4,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 5,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 6,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 7,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 8,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 9,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
  [
    "id" => 10,
    "name" => "Сушильная камера для древесины",
    "priceMonth" => "127636",
    "price" => "3290000",
    "href" => '/program-leasing/card',
    "imagePreview" => 'trPrev.png',
    "image" => null,
    "term" => 4,
    "characteristics" => [
      [
        "title" => 'Год',
        "value" => 4,
      ],
      [
        "title" => 'Пробег',
        "value" => 4,
      ]
    ],
    "description" =>
    'Рыбатекст используется дизайнерами, проектировщиками и фронтендерами, когда нужно быстро заполнить макеты или прототипы содержимым. Это тестовый контент, который не должен нести никакого смысла, лишь показать наличие самого текста или продемонстрировать типографику в деле.'
  ],
];

