 


<?php
return [
	'advantages' =>  [
		array("title" => "Экономия средств", "subTitle" => "Меньшие первоначальные затраты", "text" => "не нужна большая предоплата, оплачивается небольшая сумма в начале, затем — регулярные лизинговые платежи"),
		array("title" => "Гибкость условий", "subTitle" => "Подбор индивидуального плана", "text" => "выбрайте оптимальный срок лизинга и условия платежей, которые подходят вашей компании"),
		array("title" => "Учёт налогов", "subTitle" => "Лизинговые платежи учитываются как расходы", "text" => "это снижает налогооблагаемую базу вашей компании"),
		array("title" => "Удобство обслуживания", "subTitle" => null, "text" => "Речь не только о том, что все процессы будут осуществляться онлайн — у А5 большая география поставок техники, транспорта и оборудования, если вы не можете найти подходящее, воспользуйтесь услугой подбора предмета лизинга"),
		array("title" => "Государственные субсидии", "subTitle" => null, "text" => "А5 предоставляет своим клиентам актуальные государственные субсидии и скидки от партнёров, доступные при оформлении договора лизинга"),
		array("title" => "Надёжность поставщиков", "subTitle" => null, "text" => "А5 сотрудничает только с надёжными поставщиками техники, транспорта, оборудования и гарантирует юридическую чистоту каждой сделки и корректность всех документов"),
		array("title" => "Обновление оборудования", "subTitle" => null, "text" => "Лизинг позволяет регулярно обновлять оборудование, способствуя повышению эффективности работы и развитию бизнеса"),
		array("title" => "Упрощение финансового планирования", "subTitle" => null, "text" => "Фиксированные платежи. Зная сумму лизинговых платежей заранее, вы можете легче планировать бюджет своей компании"),
	],
	'leasingGuide' =>  [
		[
			'title' => 'Основы лизинга',
			'content' => [
				[
					'title' => 'Чем лизинг отличается от кредита?',
					'text' => "Когда возникает потребность приобрести для бизнеса оборудование, технику или транспорт, может остро встать вопрос, где взять деньги, чтобы эффект был максимальным? 
Лизинг предпочтительнее кредита в нескольких случаях: 
Нет всей суммы на покупку у поставщика 
Сроки горят, и имущество необходимо срочно! 
Имущество попадает под государственные программы льготного лизинга
Необходим индивидуальный график платежей

Кредит подойдёт в случае, если есть возможность оплатить сразу более 50% от стоимости имущества, либо приобретаемый актив является частью крупного инвестиционного проекта, который полностью финансируется отдельной кредитной линией."
				],
				[
					'title' => 'Может ли клиент влиять на размер аванса?',
					'text' => 'Конечно! Клиент сам выбирает комфортный для себя размер аванса, от 0 до 50%.'
				],
				[
					'title' => 'Какой срок лизинга?',
					'text' => 'Срок лизинга устанавливается в лизинговом договоре. Это срок временного владения и пользования предметом лизинга лизингополучателем — он составляет от 12 до 60 месяцев. '
				],
				[
					'title' => 'Что такое авансовый платёж?',
					'text' => 'Авансовый платёж или аванс — это денежные средства, которые лизингополучатель уплачивает по договору лизинга до передачи ему лизингового имущества по акту приёма-передачи, входящие в общую сумму лизинговых платежей и зачитываемые лизингодателем в счёт лизинговых платежей к начислению.'
				],
				[
					'title' => 'Какие документы нужны для быстрого получения решения?',
					'text' => 'Для того, что получить решение о финансирование, клиенту нужно оформить заявку — это можно сделать прямо сейчас на сайте А5. Как правило, необходим небольшой пакет документов: паспорт, анкета лизингополучателя, учредительные документы юридического лица. Для получения расчёта по лизингу предоставление документов не требуется.'
				]
			]
		],
		[
			'title' => 'Преимущества',
			'content' => [
				[
					'title' => 'Оформление (текс)',
					'text' => null
				],
				[
					'title' => 'Нужен ли залог при заключении договора лизинга?',
					'text' => 'текст 2'
				],
				[
					'title' => 'title  3',
					'text' => null
				],
				[
					'title' => 'Могу ли я оформить лизинг, если у меня уже есть кредит?',
					'text' => null
				],
				[
					'title' => 'Меня не устраивает тариф, который вы предлагаете',
					'text' => null
				]
			]
		],
		[
			'title' => 'Условия и участники',
			'content' => [
				[
					'title' => 'Для физ. лиц (текс)',
					'text' => null
				],
				[
					'title' => 'Нужен ли залог при заключении договора лизинга?',
					'text' => 'текст 2'
				],
				[
					'title' => 'title  3',
					'text' => null
				],
				[
					'title' => 'Могу ли я оформить лизинг, если у меня уже есть кредит?',
					'text' => null
				],
				[
					'title' => 'Меня не устраивает тариф, который вы предлагаете',
					'text' => null
				]
			]
		],
		[
			'title' => 'Предмет и расчёты',
			'content' => [
				[
					'title' => 'Выгода лизинга (текс)',
					'text' => null
				],
				[
					'title' => 'Нужен ли залог при заключении договора лизинга?',
					'text' => 'текст 2'
				],
				[
					'title' => 'title  3',
					'text' => null
				],
				[
					'title' => 'Могу ли я оформить лизинг, если у меня уже есть кредит?',
					'text' => null
				],
				[
					'title' => 'Меня не устраивает тариф, который вы предлагаете',
					'text' => null
				]
			]
		],
		[
			'title' => 'Завершение сделки',
			'content' => [
				[
					'title' => 'Правила пользования (текс)',
					'text' => null
				],
				[
					'title' => 'Нужен ли залог при заключении договора лизинга?',
					'text' => 'текст 2'
				],
				[
					'title' => 'title  3',
					'text' => null
				],
				[
					'title' => 'Могу ли я оформить лизинг, если у меня уже есть кредит?',
					'text' => null
				],
				[
					'title' => 'Меня не устраивает тариф, который вы предлагаете',
					'text' => null
				]
			]
		],
		[
			'title' => 'Частые вопросы',
			'content' => [
				[
					'title' => 'Правила пользования (текс)',
					'text' => null
				],
				[
					'title' => 'Нужен ли залог при заключении договора лизинга?',
					'text' => 'текст 2'
				],
				[
					'title' => 'title  3',
					'text' => null
				],
				[
					'title' => 'Могу ли я оформить лизинг, если у меня уже есть кредит?',
					'text' => null
				],
				[
					'title' => 'Меня не устраивает тариф, который вы предлагаете',
					'text' => null
				]
			]
		],
	],
];
